package main.data.impl.book;

public class StubData {

    public static String[] BOOKS = new String[] {
            "《论语》",
            "《大学》",
            "《中庸》",
            "《原则》",
            "《未来简史》",
            "《人类简史》",
            "《浪潮之巅》",
            "《数学之美》",
            "《文明之光》",
            "《必须找到阿历克斯》",
            "《必须牺牲卡米尔》",
            "《巨人的陨落》",
            "《圣殿春秋》",
            "《永恒的边缘》",
            "《三体》",
            "《深入理解计算机系统》",
            "《算法导论》",
            "《非暴力沟通》",
            "《乌合之众》",
            "《尤利西斯》"
    };

}
